
  {
    "home1": "<p> AIREOBOOK C&E jesteśmy producentem nowoczesnego oprogramowania pozwalającego tworzyc nowoczesne strony, sklepy, bologi i inne aplikacje internetowe. </p>\n <p>Jednym z naszych priorytegów jest poropagoanie nowoczesnej nauki, związanej z fizyką, matematyką, a także filozofią natury.</p>",
    "home2": "                                <p> A oto próbka jedengo z naszych pluginów do Worpressa. Hmmmmm, nie podoba Ci się nasza muzyka. Nic nie szkodzi. Pobierz jeden lub kilka naszych progrmowych wytczek do Wrordpresa.\n                                    I zrób stronę multimedialną Twoich marzeń, taką jaka dla Ciebie będzie najlepsza. My Ci to umożliwiamy.\n                                </p>\n                                <p>Nasze darmowe programy mogą zawierać niewielkie elementy reklamowe. Tak musi być. Nasza praca też kosztuje. Jeśli chcesz się pozbyć tej reklamy. mozesz wykupić wersje komercyjną.\n                                Pomożesz nam wtedy w tworzeniu jeszce lepiszych programów i ulepszaniu tych co już są, a jednocześnie sam uzyskasz produkt najwyższej jakości, bez dodatków, które nie ma co ukrywać, nie są zby pożodane na twojej stronie</p>",
    "01a": "Aireobook C. &. E. Tworzymy oprogramowanie z ustawieniem na Wordpress. Ponadto strony internetowe, sklepy, pokoje rozmów. <br> <br> Ta gra Strength of Mind w wersji 1.0.0 - 2021",
    "tlic": "Licencja",
    "tinstr": "Instrukcja",
    "tabout": "O programie",
    "tekst": "To jest tekst do tłumaczenia",
    "lisense": "Różne programy mają różne typy licencji. <br> <hr>\n                           <b> Zastrzeżenie: </b> Dokładamy wszelkich starań, aby nasze programy działały jak najlepiej i były bezpieczne\n                           Nie udzielamy jednak żadnych gwarancji.\n                           Jeśli nie podoba Ci się ten formularz, nie korzystaj z naszych programów, jeśli masz wersje do odinstalowania.",
    "about": "Responsywny, wielofunkcyjny szablon HTML5. Wszelkie prawa zastrzeżone.",

    "a": ""
  }

