
  {

    "home1": "<p> AIREOBOOK C&E somos un productor de software moderno que permite crear sitios web, tiendas, logs y otras aplicaciones de Internet modernas. </p>\n  <p> Una de nuestras prioridades es la promoción de la ciencia moderna relacionada con la física, las matemáticas y la filosofía de la naturaleza. </p>",
    "home2": "<p> Aquí hay una muestra de uno de nuestros complementos de Worpress. Hmmmmm, no te gusta nuestra música. Sin preocupaciones. Descargue una o más de nuestras pautas de software Wrordpres.\n                                     Y haz que el sitio web multimedia de tus sueños sea el mejor para ti. Nosotros lo hacemos posible para ti.\n                                 </p>\n                                 <p> Nuestro software gratuito puede contener pequeños elementos publicitarios. Tiene que ser así. Nuestro trabajo también cuesta dinero. Si desea deshacerse de este anuncio. puedes comprar la versión comercial.\n                                 Entonces nos ayudarás a crear programas aún mejores y a mejorar los que ya existen, y al mismo tiempo obtendrás el producto de la más alta calidad tú mismo, sin adiciones, que no deben estar ocultas, no son deseables en tu sitio web </ p >",
    "01a": "Aireobook C. &. E. Creamos software con configuración Wordpress. Además, sitios web, tiendas, salas de chat. <br> <br> Este juego de fuerza mental, versión 1.0.0 - 2021",
    "tlic": "Licencia",
    "tinstr": "Instrucción",
    "tabout": "Sobre el programa",
    "lisence": "Los diferentes programas vienen con diferentes tipos de licencias. <br> <hr>\n                           <b> Exención de responsabilidad: </b> Hacemos todo lo posible para garantizar que nuestros programas funcionen lo mejor posible y sean seguros.\n                           Sin embargo, no ofrecemos ninguna garantía.\n                           Si no le gusta este formulario, no utilice nuestros programas si tiene versiones de desinstalación.",
    "about": "Plantilla HTML5 multiusos receptiva. Reservados todos los derechos. INSPIRO",
    "a": ""
  }

